<?php

return [
    'home' => 'Основной',
    'nav1' => 'школа',
    'nav2' => 'Про школу',
    'nav3' => 'Нормативные документы',
    'nav4' => 'Pуководство',
    'nav5' => 'Факультеты',
    'nav6' => 'Реквизит ',
    'nav7' => 'Образование',
    'nav8' => 'Бакалавриат',
    'nav9' => 'магистра',
    'nav10' => 'НАУКА',
    'nav11' => 'СТУДЕНТАМ',
 
    'nav12' => 'Инструкции по вступительным экзаменам',
    'nav13' => 'ПРЕСС-СЛУЖБА',
    'nav14' => 'Новости',
    'nav15' => 'Фотогалерея',
    'nav16' => 'Видео галерея',
    'nav17' => 'Контакт',
    'nav18' => 'Принятие',
    'footer1' => 'Адрес',
    'footer2' => 'Наманганская область',
    'footer3' => 'Чустский район "Пилол" МФУ',
    'footer4' => 'телефон',
    'footer5' => 'Школа 13',
    'footer6' => 'Общая средняя школа № 13 Чустского района Наманганской области',
    'test' => 'Сайт находится в тестовом режиме',
];

?>
